import React from "react";

const About = () => {
  return (
    <section className="about">
      <p>О нас</p>
      <p>
        Мы тут подумали и решили, что в Павшинской пойме должна появиться
        пиццерия с авторским и оригинальным подходом к рецептуре. Чтобы Вы могли
        заказать пиццу, приготовленную профессионально и с душой. Поэтому мы
        открыли пиццерию в Павшинской пойме Papito's pizza. У нашего шеф-повара
        более 15 лет стажа, он работал вместе с пиццайоло из Италии и Франции и
        щедро делает вкуснейшую пиццу. С грушей и горгонзолой, с прошутто ди
        Парма, с отборной мраморной говядиной, с креветками, с лососем и
        множество других.
        <br />
        <br />
        СВЕЖИЕ ИНГРЕДИЕНТЫ. ЛУЧШИЕ НАЧИНКИ. ПРАВИЛЬНОЕ ТЕСТО.
        <br />
        Наш повар лично закупает продукты, чтобы готовить пиццу в Павшинской
        пойме из самых свежих ингредиентов. Сам маринует и запекает мясо и
        курицу для мясной пиццы и чикен барбекю, готовит соусы по оригинальной
        рецептуре. В соусы шеф-повар всю душу вложил, без шуток.
        <br />
        Мы не используем замороженное тесто. Наш пиццайоло сам замешивает
        hand-tossed тесто на итальянской муке di grano tenero.
        <br />
        Высокое качество пиццы - наш приоритет.
        <br />
        <br />
        БЕСПЛАТНАЯ ДОСТАВКА
        <br />
        Заказать пиццу в Павшинской пойме в Papito’s pizza можно каждый день с
        11.00 до 23.00. Пиццу на заказ мы привезем горячей, только из печи -
        ведь ее приготовят лично для вас. Бесплатная доставка пиццы Papito’s -
        это удобно и быстро. Доставка пиццы быстро и в точности с вашим заказом
        - наша главная задача.
        <br />
        БОЛЬШЕ ПИЦЦЫ, ГОРЯЧЕЙ И ВКУСНОЙ
        <br />
        Мы запустили разные акции на пиццу, чтобы вы могли оценить разнообразие
        нашего меню.
        <br />
        Оценить и заказать пиццу в Павшинской пойме можно уже сейчас. Позвоните
        нам, и мы соберем пиццу по вашим пожеланиям: 8 (495) 766-90-90.
        <br />
        <br />
        ПИЦЦЕРИЯ
        <br />
        Вы можете перекусить у нас в пиццерии в Павшинской пойме. Мы находимся
        недалеко от Павшинского моста. К горячей ароматной пицце у нас есть
        холодное крафтовое пиво.
        <br />
        От нашей пиццы не остается даже корочек! Мы подаем настоянное на перце,
        чесноке и прованских травах оливковое масло для горячих хрустящих
        корочек свежеиспеченной пиццы.
      </p>
    </section>
  );
};

export default About;
